/* Localized versions of Info.plist keys */

CFBundleName = "MacPythonOSA";
CFBundleShortVersionString = "MacPythonOSA version 0.2.0";
CFBundleGetInfoString = "MacPythonOSA version 0.2.0, Copyright 2005 HAS.";
NSHumanReadableCopyright = "Copyright 2005 HAS.";
